GREETING_TEXT = """
Привет это мини-приложение "Менструальный календарь" или "Приложение для расчёта месячных".
Оно подскажет вам, когда вероятнее всего начнётся следующий менструальный период.
"""

# START_CONFIG_TEXT = """
#
# """
LAST_AVERAGE_DATE_TEXT = "Укажите дату, когда у вас последный раз закончилась менструация"
CHANGE_CYCLE_PERIOD_LENGTH_TEXT = "Через сколько примерно дней после завершения дней менструации цикл повторяется?\nНапиши только число (количество дней)"
CHANGE_AVERAGE_PERIOD_LENGTH_TEXT = "Сколько примерно дней длится менструация?\nНапиши только число (количество дней)"
SAVE_CONFIG_TEXT = "Информация сохранена, открой мини-приложение для просмотра прогноза"
#OPEN_MINIAPP_TEXT = "От"